<!DOCTYPE html>
<html>
<head>

  <meta charset="UTF-8">
  <meta name="description" content="När du väljer kläder för ditt företags profil är det viktigt att tänka på varumärkets image och vilken typ av kläder som återspeglar den.">
  <meta name="keywords" content="foretag-profilklader-kollektion, foretag-reklam-klader-kollektion, foretag-profilklader-med-tryck-kollektion">
  <meta name="author" content="">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <title>Skapa kollektionen</title>

  <link href='http://fonts.googleapis.com/css?family=Raleway:400,500,300,700' rel='stylesheet' type='text/css'>
  <link href="http://fonts.googleapis.com/css?family=Crimson+Text:400,600" rel="stylesheet" type="text/css">
  <link href="http://fonts.googleapis.com/css?family=Open+Sans:400,300,600" rel="stylesheet" type="text/css">

  <link rel="stylesheet" href="assets/css/bootstrap.min.css">

  <link rel="stylesheet" href="assets/css/style.css">

  <link rel="stylesheet" href="assets/css/animate.css">

  <link rel="stylesheet" href="assets/css/font-awesome.min.css">


	
</head>
<body>

  
  <div id="preloader">      
    <div id="loading-animation">&nbsp;</div>
  </div>

  
  <header class="header">
    <nav class="navbar navbar-default navbar-static-top">
      <div class="container">
      
        <div class="navbar-header">
          <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navigation-nav">
            <span class="sr-only">Toggle navigation</span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
          </button>
        </div>
       
        <div class="collapse navbar-collapse" id="navigation-nav">
          <ul class="nav navbar-nav navbar-r">
            <li><a href="index.html">Hem</a></li>
            <li><a href="vad-ar-profilklader.html">Profilkläder</a></li>
            <li><a href="fordelar-med-profilklader.html">Profilklädernas fördelar</a></li>
            <li><a href="stil-och-passform.html">Stil & passform</a></li>
            <li><a href="skapa-kollektionen.html">Företagets kollektion</a></li>
            <li><a href="hitta-ett-tryckeri.html">Hitta tryckeri</a></li>
            <li><a href="maximera-nyttan.html">Få ut det mesta</a></li>
            <li><a href="de-perfekta-profilkladerna-for-alla-tillfallen.html">Vilka profilkläder?</a></li>
          </ul>
        </div>
      </div>
    </nav>
  </header>
  

  <div id="wrapper">

<!-- =========================================================================================================================================== -->
    <section>
        <div class="sep-section"></div>
      </section>
      <section>
          <div id="landing-offer" class="pad-sec">
            <div class="container">
    
              <div class="title-section big-title-sec animated out" data-animation="fadeInUp" data-delay="0">
                <div class="row">
                  <div class="col-sm-10 col-sm-offset-2 text-center">
                    <h1>Proffstips f&ouml;r att v&auml;lja profilkl&auml;der</h1>
                    <p>N&auml;r du startar ett nytt f&ouml;retag &auml;r ett av de viktigaste besluten du kommer att fatta vad du ska ha p&aring; dig. Du vill ge dina kunder r&auml;tt bild och det b&ouml;rjar med dina profilkl&auml;der.</p>
                    <p>Men hur vet du vilken typ av kl&auml;der som &auml;r r&auml;tt f&ouml;r dig? Vilken f&auml;rg ska du v&auml;lja? Och vilket material?</p>
                    <p>I den h&auml;r artikeln ger vi dig n&aring;gra tips f&ouml;r att v&auml;lja de perfekta profilkl&auml;derna f&ouml;r ditt f&ouml;retag.</p>
                  </div>
                </div>
              </div>
    
    
            </div>
          </div>
        </section>
    </section>
    <section>
      <div class="sep-section"></div>
    </section>

 <!-- =========================================================================================================================================== -->
 <section>
    <div class="pad-sec">
      <div class="container">
        <div class="row">
          <div class="col-sm-6 animated out" data-animation="fadeInLeft" data-delay="0">
            <h2>Definiera syftet med kl&auml;derna</h2>
                        
            <p>Innan du b&ouml;rjar leta efter profilkl&auml;der m&aring;ste du definiera ditt syfte. Vad hoppas du uppn&aring; med dem? Vill du skapa en professionell och polerad look f&ouml;r dina anst&auml;llda? Eller letar du efter n&aring;got mer roligt och avslappnat?</p>
            
            <p>N&auml;r du vet vad du vill uppn&aring; blir det l&auml;ttare att v&auml;lja r&auml;tt typ av kl&auml;der, f&auml;rg och material. T&auml;nk p&aring; att tyget och passformen p&aring; kl&auml;derna ocks&aring; p&aring;verkar hur de ser ut och k&auml;nns. Se d&auml;rf&ouml;r till att prova n&aring;gra olika alternativ innan du fattar ditt slutgiltiga beslut.</p>

            <h2>T&auml;nk p&aring; f&ouml;retagets varum&auml;rke</h2>
            <p>N&auml;r du v&auml;ljer kl&auml;der f&ouml;r ditt f&ouml;retags profil &auml;r det viktigt att t&auml;nka p&aring; varum&auml;rkets image och vilken typ av kl&auml;der som &aring;terspeglar den.</p>
            <p>Om du &auml;r ett traditionellt f&ouml;retag kanske du vill v&auml;lja en mer konservativ kl&auml;dstil, medan ett mer modernt f&ouml;retag kanske v&auml;ljer n&aring;got mer trendigt. Det &auml;r ocks&aring; viktigt att t&auml;nka p&aring; kl&auml;dernas material och f&auml;rg. Om ditt f&ouml;retag till exempel &auml;r baserat i Sverige kanske du vill v&auml;lja bl&aring;tt som huvudf&auml;rg f&ouml;r dina kl&auml;der, eftersom det f&ouml;rknippas med landet.</p>

            <h2>V&auml;lj r&auml;tt f&auml;rger</h2>
            <p>N&auml;r det g&auml;ller f&auml;rger vill du v&auml;lja f&auml;rger som representerar ditt f&ouml;retag p&aring; b&auml;sta m&ouml;jliga s&auml;tt. Du vill inte v&auml;lja f&auml;rger som krockar eller ser d&aring;liga ut tillsammans. H&auml;r &auml;r n&aring;gra tips f&ouml;r att v&auml;lja r&auml;tt f&auml;rger:</p>
            <p>-V&auml;lj f&auml;rger som representerar ditt f&ouml;retags uppdrag eller v&auml;rderingar.</p>
            <p>-V&auml;lj f&auml;rger som &auml;r komplement&auml;ra (de passar bra ihop).</p>
            <p>-Se till att f&auml;rgerna &auml;r l&auml;tta att l&auml;sa p&aring; avst&aring;nd.</p>
            <p>-Undvik f&auml;rger som &auml;r f&ouml;r trendiga.</p>  
              
          
          
          </div>

          <div class="col-sm-5 col-sm-offset-1 text-center img-app-right animated out" data-animation="fadeInRight" data-delay="0">
            <figure>
              <img src="./assets/images/företag profilkläder kollektion.jpg" alt="foretag-profilklader-kollektion">
            </figure>
          </div>

        </div>
      </div>
    </div> 
  </section>
  <section>
    <div class="sep-section"></div>
  </section>
  <!-- =========================================================================================================================================== -->

  <section>
    <div class="pad-sec">
      <div class="container">
        <div class="row">

          <div class="col-sm-7 text-center animated out " data-animation="fadeInLeft" data-delay="0">
            <figure class="">
              <img src="./assets/images/företag profilkläder med tryck kollektion.jpg" alt="foretag-profilklader-med-tryck-kollektion">
            </figure>
          </div>

          <div class="col-sm-5 animated out" data-animation="fadeInRight" data-delay="0">
            <h2>V&auml;lj r&auml;tt material</h2>
            <p>N&auml;r det g&auml;ller att v&auml;lja r&auml;tt material f&ouml;r ditt f&ouml;retags profilkl&auml;der finns det n&aring;gra saker att t&auml;nka p&aring;. Du vill v&auml;lja ett material som &auml;r bekv&auml;mt och l&auml;tt att b&auml;ra, och som ocks&aring; &aring;terspeglar tonen i ditt f&ouml;retag.</p>
            <p>Om du till exempel vill ha en formell och professionell look kan du v&auml;lja ett material som ull eller bomull. Om du vill ha en mer avslappnad k&auml;nsla &auml;r material som linne eller bomull ett b&auml;ttre val. Och kom ih&aring;g att du alltid kan blanda och matcha olika material f&ouml;r att skapa en unik look f&ouml;r ditt f&ouml;retag.</p>

            <h2>V&auml;lj r&auml;tt kl&auml;desplagg</h2>
            <p>Nu n&auml;r du vet vilka olika typer av profilkl&auml;der som finns tillg&auml;ngliga &auml;r det dags att b&ouml;rja fundera p&aring; vilken typ av plagg som b&auml;st representerar ditt f&ouml;retag. N&auml;r det g&auml;ller att v&auml;lja r&auml;tt kl&auml;der finns det n&aring;gra saker du m&aring;ste ta h&auml;nsyn till:</p>
            <p>- Vilken typ av verksamhet du &auml;r verksam i.</p>
            <p>- Den bild du vill ge av dig sj&auml;lv.</p>
            <p>- Vilken typ av kund du vill locka till dig.</p>
            <p>N&auml;r du v&auml;l har en klar uppfattning om vad du letar efter blir det mycket l&auml;ttare att v&auml;lja r&auml;tt saker till ditt f&ouml;retags garderob. S&aring; varf&ouml;r inte b&ouml;rja bl&auml;ddra i v&aring;r samling profilkl&auml;der och se vad som f&aring;ngar din uppm&auml;rksamhet?</p>
          </div>
          
        </div>
      </div> 
    </div>
  </section>

  <section>
    <div class="sep-section"></div>
  </section>
   <!-- =========================================================================================================================================== -->
   <section>
    <div class="pad-sec">
      <div class="container">
        <div class="row">
          <div class="col-sm-6 animated out" data-animation="fadeInLeft" data-delay="0">
            <h2>Proffstips f&ouml;r att skapa en enhetlig look</h2>
            <p>N&auml;r du ska v&auml;lja profilkl&auml;der f&ouml;r ditt f&ouml;retag &auml;r det viktigt att t&auml;nka p&aring; vilket helhetsintryck du vill skapa. Vill du ha en klassisk, professionell look? Eller f&ouml;redrar du en mer modern stil?</p>
            <p>N&auml;r du har best&auml;mt dig f&ouml;r en stil &auml;r n&auml;sta steg att v&auml;lja r&auml;tt f&auml;rg och material f&ouml;r dina kl&auml;der. T&auml;nk p&aring; vilken typ av verksamhet du har och vilken bild du vill f&ouml;rmedla. Om du &auml;r os&auml;ker p&aring; vilken f&auml;rg eller vilket material som &auml;r r&auml;tt f&ouml;r dig kan du be din leverant&ouml;r om r&aring;d.</p>
            <p>Se slutligen till att alla dina kl&auml;der &auml;r fr&aring;n samma sortiment eller kollektion f&ouml;r att skapa en sammanh&auml;ngande look. Detta bidrar till att skapa en varum&auml;rkesidentitet och f&aring;r dina anst&auml;llda att k&auml;nna sig som en del av ett team.</p>
            
            <h2>Slutligen ska du t&auml;nka p&aring; detta n&auml;r du v&auml;ljer profilkl&auml;derna</h2>
            <p>N&auml;r du v&auml;ljer de perfekta profilkl&auml;derna f&ouml;r ditt f&ouml;retag finns det n&aring;gra saker du m&aring;ste ta h&auml;nsyn till.</p>
            <p>F&ouml;r det f&ouml;rsta m&aring;ste du best&auml;mma vilken typ av kl&auml;der du vill ha. Vill du ha formella kl&auml;der eller n&aring;got mer avslappnat?</p>
            <p>D&auml;refter m&aring;ste du t&auml;nka p&aring; vilka f&auml;rger och material du vill ha. Du vill ha kl&auml;der som &aring;terspeglar ditt f&ouml;retags v&auml;rderingar och personlighet.</p>
            <p>Slutligen m&aring;ste du se till att kl&auml;derna sitter bra och &auml;r bekv&auml;ma att b&auml;ra. Du vill inte att dina anst&auml;llda ska k&auml;nna sig obekv&auml;ma eller sj&auml;lvmedvetna i sina profilkl&auml;der.</p>
            <p>N&auml;r du tar h&auml;nsyn till alla dessa faktorer kan du v&auml;lja kl&auml;der som verkligen representerar ditt f&ouml;retags identitet.</p>
          </div>

          <div class="col-sm-5 col-sm-offset-1 text-center img-app-right animated out" data-animation="fadeInRight" data-delay="0">
            <figure>
              <img src="./assets/images/företag reklam kläder kollektion.jpg" alt="foretag-reklam-klader-kollektion">
            </figure>
          </div>

        </div>
      </div>
    </div> 
  </section>


  <section>
    <div class="sep-section"></div>
  </section>
        
        
 <!-- =========================================================================================================================================== -->
    

    <footer>
      <div id="footer-section" class="text-center">
        <div class="container">
          <div class="row">
            <div class=col-sm-8 col-sm-offset-2 text-center">
              <ul class="footer-social-links">

              </ul>
              <p class="copyright">
              </p>
            </div> <!-- End col-sm-8 -->
          </div> <!-- End row -->
        </div> <!-- End container -->
      </div> <!-- End footer-section  -->
    </footer>
    <!-- End footer -->

  </div>

 
  <div class="back-to-top">
    <i class="fa fa-angle-up fa-3x"></i>
  </div>


  <script src="assets/js/jquery-1.11.3.min.js"></script>
  <script src="assets/js/bootstrap.min.js"></script>
  <script src="assets/js/bootstrap-hover-dropdown.min.js"></script>
  <script src="assets/js/jquery.appear.min.js"></script>
  <script src="assets/js/jquery.imagesloaded.min.js"></script>
  <script src="assets/js/main.js"></script>

</body>
</html>